[
    "Segundo Steve Jobs, um dos fundadores da empresa “Apple”, a tecnologia move o mundo. Contudo, os avanços tecnológicos não trouxeram apenas avanços à sociedade, uma vez que bilhões de pessoas sofrem a  manipulação oriunda do acesso aos seus dados no uso da internet. Nesse sentido, esse processo é executado por empresas que buscam  potencializar a notoriedade dos seus produtos e conteúdos no meio virtual. Sob tal ótica, esse cenário desrespeita princípios importantes da vida social, a saber, a liberdade e a privacidade. De acordo com Jean Paul Sartre, o homem é condenado a ser livre. Nessa lógica, o uso de informações do acesso pessoal para influenciar o usuário  confronta o pensamento de Sartre, visto que o indivíduo tem sua liberdade de escolha impedida pela imposição de conteúdos a serem acessados. Dessa forma, a internet passa a ser um ambiente pouco democrático e torna-se um reflexo da sociedade contemporânea, na qual as relações de lucro e interesse predominam. Faz-se imprescindível, portanto, a dissolução dessa conjuntura. Outrossim, é válido ressaltar que, conforme Immanuel Kant, o princípio da ética é agir de forma que essa ação possa ser uma prática universal. De maneira análoga, a violação da privacidade pelo acesso aos dados virtuais sem a permissão das pessoas vai de encontro à ética kantiana, dado que se  todos os cidadãos desrespeitassem a privacidade alheia, a sociedade entraria em profundo desequilíbrio. Com base nisso, o uso de informações  virtuais é prejudicial à ordem social e, por conseguinte, torna-se contestável quando executado sem consentimento. Em suma, são necessárias medidas que atenuem a manipulação do comportamento do usuário pelo controle de dados na internet. Logo, a fim de dar liberdade de escolha ao indivíduo, cabe às empresas de tecnologia solicitar a autorização para o uso dessas informações, por meio de  advertências com linguagem clara, tendo em vista a linguagem técnica  utilizada, atualmente, por avisos do tipo. Ademais, compete ao cidadão ficar atento a essa questão, de modo a cobrar e pressionar essas empresas. Enfim, a partir dessas ações, as tecnologias, como disse Steve Jobs, moverão o mundo para frente.",
    "Após o fim da Guerra Fria, em 1990, e o estabelecimento do capitalismo em  praticamente todo o mundo, as empresas utilizam-se cada vez mais dos meios midiáticos e da tecnologia para promoverem seus produtos de  maneira direcionada e flexibilizada aos consumidores. Com efeito, nota-se  crescente número de pessoas consumistas e endividadas, problema  agravado na contemporaneidade. Assim, cabe a análise acerca de causas, consequências e possível solução da problemática. Mormente, é importante ressaltar os fatores que possibilitaram o aumento da influência midiática. Adorno e Horkheimer, dois importantes filósofos  da escola de Frankfurt, definiram como indústria cultural a padronização e  massificação dos produtos como forma de lucratividade. Tais métodos, aliados às facilidades que a tecnologia traz em rastrear os sites de compras visitados pelo consumidor, permitem a manipulação das pessoas por meio de propagandas direcionadas. Desse modo, como dito por Theodor Adorno, os cidadãos têm a liberdade de escolher sempre a mesma coisa; algo grave, tendo em vista o ferimento do direito de escolha do indivíduo. Vale também ressaltar os efeitos desse fenômeno. De acordo com uma pesquisa publicada no portal G1, os brasileiros passam cerca de 4 horas diárias conectados à rede. Como grande parte do conteúdo na internet é moldada ao usuário, é cada vez mais comum encontrar pessoas que  passam horas assistindo, ouvindo ou lendo coisas de interesse próprio, pois essas pessoas são bombardeadas diariamente com sugestões que  atendem ao seu perfil. Dessa maneira, os indivíduos têm sua opinião e comportamento moldados inconscientemente, podendo criar padrões  consumistas, algo que gera endividamento e desperdício e precisa mudar urgentemente. Depreende-se, portanto, que o controle dos dados na internet pode ser muito prejudicial ao cidadão e necessita de mais atenção. O governo federal, como instituição regulamentadora da internet e propaganda, deve criar medidas que controlem e reduzam a publicidade direcionada, por  meio da fiscalização e criação de leis que exijam a transparência das  empresas. Espera-se, com isso, que os brasileiros possam ter a liberdade de escolha garantida e, assim, sejam menos manipulados pela mídia, como Adorno e Horkheimer defendiam.",
    "Por consequência da Revolução Científica, o acesso à tecnologia favorece contato com uma farta veiculação de informações, as quais são constantemente manipuladas. Nesse sentido, o controle de dados  presente da internet reverbera uma arquitetura de comportamento da sociedade, sendo imperiosa a ampliação de medidas a fim de minimizar os  impactos ocasionados por esse cenário. Ademais, é fulcral ressaltar a ausência de pensamento crítico como causa, bem como os prejuízos  sociais fomentados em decorrência disso. Em primeiro plano, urge analisar a falta de criticismo dos usuários  mediante a internet. Nesse contexto, a falta de percepção crítica acerca das informações adquiridas nas redes por parte dos indivíduos implica  uma falsa ideia de liberdade de escolha, já que os meios de comunicação  definem a noção de mundo do seus usuários. Com efeito, tal conjuntura é  análoga a “menoridade intelectual”, proposta por Kant, a qual caracteriza a falta de autonomia dos indivíduos sobre seus intelectos, uma vez que a  sociedade torna-se refém da manipulação de dados da internet e, consequentemente, tem seu comportamento moldado. Outrossim, questões sociais estão intimamente ligadas ao controle de  informações na internet. Nesse âmbito, a cegueira moral, fenômeno exposto por José Saramago em sua obra ” Ensaio sobre Cegueira“,  caracteriza a alienação da sociedade frente às demais realidades sociais, a qual é fomentada pela restrição do pleno acesso à informação pelos meios de comunicação. Dessa feita, as redes sociais propiciou a formação de  “bolhas sociais“, de modo a manipular o comportamento do indivíduo,  além de restringir sua ideia acerca da conjuntura vivida. Em síntese, medidas devem ser efetivadas a fim de mitigar os impactos  causados pelo controle de dados na internet. Desse modo, as escolas  devem promover a educação em informática, por meio de aulas sobre uso  consciente da tecnologia e da informação — as quais utilizam  computadores e celulares — com vistas a induzir o pensamento crítico  desde a infância. Além disso, cabe à sociedade efetivar o uso consciente da internet, por intermédio do policiamento acerca da obtenção de  informações, as quais devem ser originadas de fontes confiáveis — com o  intuito de assegurar uma mudança de pensamento social. Dessa forma,  garantir-se-á o combate à manipulação do comportamento do usuário  pelo controle de dados na internet.",
    "A maior parte da população mundial do século XXI tem acesso à internet, porém esse limitado devido ao uso que “sites” e aplicativos dão aos dados de seus usuários. Tais informações, em geral, são usadas para restringir o contato destes apenas àquilo que se alinha ao pensamento deles e para difundir padrões e atitudes dominantes, manipulando, portanto, o comportamento de seus usuários. Em primeira análise, a restrição do acesso a informações ocorre por meio da disponibilização ao usuário apenas daquilo que está associado a conteúdos que foram bem avaliados por ele. As consequências disso foram mostradas em um episódio da série “Black Mirror“, no qual um professor separou a turma em dois grupos e forneceu a cada um informações diferentes sobre o mesmo assunto. Ao colocar os alunos para debater, conflitos surgiram, pois cada grupo tomou as informações que recebeu como verdade absoluta. Isso mostra que o acesso a informações selecionadas pode influenciar comportamentos negativamente. Ademais, o controle de dados impulsiona a indústria cultural, teoria criada pelos sociólogos Adorno e Horkheimer. Segundo esta, a cultura de determinado local é substituída por uma que se sobressai, fenômeno intensificado pelo controle de dados, uma vez que os elementos da cultura ser difundida são vinculados a postagem com conteúdo de interesse do usuário. Isso causa perda de identidade dos povos devido ao desapego a tradições e símbolos da cultura destes em prol de uma cultura única. Tendo em vista a problemática debatida, fica evidente que medidas devem ser tomadas. Cabe, então, aos desenvolvedores de “sites“ e de aplicativos a não restrição de informações e a desvinculação de padrões culturais estrangeiros a postagens. Isso deve ser feito por meio do fim de algoritmos que enquadrem os usuários em perfis e que valorizam elementos de outras culturas em detrimento da cultura destes. Assim, eles terão amplo acesso aos conteúdos disponíveis na internet sem abandonar as suas tradições, ajudando a reverter a teoria da indústria cultural e a situação apresentada em “Black Mirror“ ",
    "O Marco Civil da Internet, criado em 2014, assegura o uso livre e democrático nas redes comunicativas. Porém, na realidade  contemporânea, é evidente que o monitoramento das atividades dos usuários online por parte de empresas implica a perda da privacidade dos indivíduos que utilizam a internet. Com isso, a influência dos interesses empresariais, bem como o descaso governamental frente a tal problemática corroboram para a manutenção da mesma. Em primeiro plano, vale destacar que, com o avanço no compartilhamento de informações, o controle de dados se tornou essencial para a divulgação de propagandas direcionadas às preferências dos usuários das redes de comunicação. Nesse sentido, a manipulação dos anúncios se assemelha ao processo de dominação descrito pelo sociólogo Foucault ao analisar o modelo panóptico, pois o monitoramento das ações dos indivíduos é de suma importância para a manutenção do poder de forma discreta. Nisso, observa-se como o controle do comportamento dos indivíduos restringe a privacidade deles.  Paralelamente a essa dimensão empresarial, o descaso do Estado, principalmente na esfera legislativa, contribui para a permanência do uso não autorizado de informações pessoais para fins comerciais. Conforme o sociólogo alemão Dahrendorf, no livro “A lei e a ordem“, a anomia é a  condição social em que as normas reguladoras dos comportamentos das pessoas perdem sua validade. De forma análoga a esse pensamento, nota-se que as leis que regulamentam os atos na internet encontram-se em um estado de anomia, pelo fato de serem infringidas, por vezes, sem qualquer punição ao infrator.  Portanto, é notório que a manipulação dos dados de pesquisa dos utentes se configura como um problema relativo à fragilidade das leis na rede. Logo, o Congresso Nacional deveria elaborar uma legislação que reforçasse os direitos e deveres dos usuários no ambiente virtual, por meio de reuniões com especialistas em segurança digital, com o fito de amenizar os crimes de roubos de dados por empresas. Assim, o Governo reverteria o estado de anomia na internet. ",
    "O mundo conheceu novos equipamentos ao longo do processo de industrialização, com destaque para os descobrimentos da Terceira  Revolução Industrial, que possibilitou a expansão dos meios de comunicação e controle de dados em inúmeros países. Entretanto, as ferramentas recém descobertas foram utilizadas de forma inadequada,  como por exemplo, durante a Era Vargas. Com efeito, a má utilização dessas tecnologias contribui com a manipulação comportamental dos  usuários que se desenvolve devido não só à falta de informação popular como também à negligência governamental.  Primeiramente, vale ressaltar o efeito que a falta de informação possui na manipulação das pessoas. Consoante à Teoria do Habitus elaborada pelo sociólogo francês Pierre Bourdieu, a sociedade possui padrões que são impostos, naturalizados e, posteriormente, reproduzidos pelos indivíduos.  Nessa perspectiva, a possibilidade da coleta de dados virtuais, como sites visitados e produtos pesquisados, por grandes empresas ocasiona a divulgação de propagandas específicas com o fito de induzir a efetivação da compra da mercadoria anunciada ou estimular um estilo de vida. Assim, o desconhecimento dessa realidade permite a construção de uma ilusão de liberdade de escolha que favorece unicamente às empresas. Dessa forma, medidas são necessárias para alterar a reprodução, prevista por Bourdieu, dessas estratégias comerciais que afetam negativamente  inúmeros indivíduos.  demais, a influência de milhares de usuários se dá pela negligência e abuso de poder governamental. Durante a Era Vargas, a manipulação comportamental dos brasileiros foi uma realidade a partir da criação do Departamento de Imprensa e Propaganda que possuía a função de fiscalizar os conteúdos que seriam divulgados nos meios de comunicação usando o controle da população. Nos dias atuais, com o auxílio da internet, as pessoas estão mais expostas, uma vez que o governo possui acesso aos dados e históricos de navegação que possibilitam a ocorrência de uma obediência influenciada como ocorreu na Era Vargas. Desse modo, urge a extrema necessidade de alterações estruturais para a ocorrência de uma liberdade comportamental de todos.  Impende, portanto, que a manipulação do comportamento através do controle de dados na internet deixe de ser realidade. Nesse sentido, cabe ao Governo, por meio do aumento da parcela de investimentos com prioridade, fiscalizar e punir instituições que utilizem essa estratégia de direcionamento através de multas e aumento na cobrança de impostos. Essa iniciativa tem a finalidade de propor o uso adequado das tecnologias descobertas durante, e posteriormente, a Terceira Revolução Industrial e, consequentemente, erradicar a manipulação comportamental dos  indivíduos através dos dados coletados na internet.",
]
